[Gen]
000="Checking downloadable content"
001="The save data appears to be damaged and cannot be loaded. Would you like to create new save data?"
002="This save data does not belong to your profile. You will not be able to unlock achievements. Would you like to continue?"
003="O jogo salvo selecionado será deletado. Você tem certeza que quer continuar?"
004="All the progress made from the last checkpoint will be lost. Would you like to continue?"
005="All unsaved progress will be lost. Do you still want to exit?"
006="Controller disconnected. Please reconnect your controller."
007="Unused"
008="Unused"
009="Unused"
010="Unused"
011="There is not enough free space on the hard disk drive. You need to free space to continue."
012="You must sign in to your Steam account."
013="Unused"
014="Unused"
015="Failed to load downloadable content "%s". Please download the content again, as it appears to be damaged."
016="The downloadable content is not installed anymore.\nPlease reinstall the Episode you wish to play."
017="Este jogo utiliza um recurso de salvamento automático. Por favor, não feche o jogo enquanto este símbolo estiver sendo exibido."
018="Options save file was corrupted. Your options settings have been deleted."
019="A required update is available on the network. To use this feature, please apply the update."
020="Warning!\nAny existing save data present in this slot will be overwritten. \nWould you like to continue?"
021="Conferindo o conteúdo baixado, por favor aguarde"
022="You are not signed in to your Steam account."
023="Unused"
024="Please install the Episode if you want to resume your current progression."
025="Steam Store"
026="There is not enough free space on the hard disk drive. The progress cannot be saved."
027="Your connection to Steam has been lost. Please check your network connection and try again. Online features will not be available."
030="Writing to hard drive. Please wait."
031="This save file can only be used with the full version of the game."
033="Unused"
034="Unused"
035="Baixar"
036="Baixando"
037="Em breve"
038="Conferindo"
